"SJVideoPlayer_ReplayText" = "重播";
"SJVideoPlayer_PreviewText" = "预览";
"SJVideoPlayer_PlayFailedText" = "加载失败,点击重试";

"SJVideoPlayer_NotReachablePrompt" = "网络不稳定, 请检查网络";
"SJVideoPlayer_ReachableViaWWANPrompt" = "当前非WiFi环境, 请注意流量消耗";
